{"issue_log":"Registro que lista e descreve os problemas identificados no projeto.","change_log":"Registro de todas as mudanças feitas no projeto, incluindo detalhes e razões.","final_report":"Relatório final que documenta o encerramento do projeto, resultados e aprendizados.","activity_list":"Lista detalhada de todas as atividades que precisam ser realizadas no projeto.","business_case":"Documentação que justifica a viabilidade do projeto em relação aos benefícios esperados.","risk_register":"Registro que lista e descreve os riscos identificados no projeto.","assumption_log":"Registro que documenta as premissas feitas no início do projeto.","change_request":"Requisições de mudança submetidas ao processo de controle de mudanças do projeto.","cost_estimates":"Estimativas de custo para cada atividade ou pacote de trabalho do projeto.","project_charter":"Relatório que descreve a visão, os objetivos e a autorização formal do projeto.","quality_reports":"Relatórios que detalham a conformidade e o desempenho da qualidade do projeto.","deliverable_status":"Estado atual dos entregáveis do projeto em relação ao planejamento.","duration_estimates":"Estimativas de duração para cada atividade do projeto.","cost_management_plan":"Plano que define como os custos do projeto serão estimados, orçados e controlados.","project_closure_term":"Documento que formaliza o encerramento do projeto e suas obrigações remanescentes.","risk_management_plan":"Plano que define como os riscos serão identificados, avaliados e gerenciados.","stakeholder_register":"Registro que lista os stakeholders identificados no projeto.","resource_requirements":"Lista de recursos necessários para executar as atividades do projeto.","scope_management_plan":"Plano que descreve como o escopo do projeto será definido, validado e controlado.","stakeholder_calendars":"Calendários que indicam quando os stakeholders estarão disponíveis para o projeto.","earned_value_management":"Método de acompanhamento do desempenho do projeto com base no valor agregado.","lesson_learned_register":"Registro das lições aprendidas durante o projeto para orientar futuros projetos.","project_management_plan":"Plano que descreve como o projeto será executado, monitorado e controlado.","project_scope_statement":"Declaração clara do escopo do projeto, seus objetivos e principais entregáveis.","quality_management_plan":"Plano que descreve como a qualidade do projeto será planejada, garantida e controlada.","benefits_management_plan":"Plano que identifica e descreve os benefícios esperados do projeto.","resource_management_plan":"Plano que descreve como os recursos humanos e físicos do projeto serão gerenciados.","schedule_management_plan":"Plano que define como o cronograma do projeto será desenvolvido, mantido e controlado.","schedule_network_diagram":"Diagrama que ilustra as relações entre as atividades do projeto.","work_breakdown_structure":"Estrutura hierárquica que divide o escopo do projeto em partes menores.","work_performance_reports":"Relatórios que detalham o desempenho das atividades de trabalho.","requirement_documentation":"Documentação detalhada dos requisitos do projeto.","product_quality_checklists":"Listas de verificação que definem critérios para avaliar a qualidade do produto.","procurement_management_plan":"Plano que descreve como as aquisições e contratações serão planejadas e gerenciadas.","stakeholder_engagement_plan":"Plano que define como os stakeholders serão envolvidos e gerenciados no projeto.","requirements_management_plan":"Plano que descreve como os requisitos serão coletados, documentados e gerenciados.","resource_breakdown_structure":"Estrutura que detalha os recursos necessários para as atividades do projeto.","team_performance_assessments":"Avaliações do desempenho da equipe ao longo do projeto.","communication_management_plan":"Plano que descreve como a comunicação será planejada, gerenciada e controlada no projeto.","procurement_statement_of_work":"Documento que descreve detalhes dos produtos ou serviços a serem adquiridos.","general_project_risk_checklist":"Lista de verificação geral de riscos que podem impactar o projeto.","closed_procurement_documentation":"Documentação que registra as atividades de encerramento de aquisições.","project_performance_and_monitoring_report":"Relatório que aborda o desempenho do projeto e suas métricas."}