{"issue_log":"Log listing and describing the issues identified in the project.","change_log":"Record of all changes made to the project, including details and reasons.","final_report":"Final report documenting the project closure, results, and lessons learned.","activity_list":"Detailed list of all activities that need to be performed in the project.","business_case":"Documentation justifying the project's feasibility in relation to expected benefits.","risk_register":"Log listing and describing the risks identified in the project.","assumption_log":"Record documenting the assumptions made at the beginning of the project.","change_request":"Change requests submitted to the project's change control process.","cost_estimates":"Cost estimates for each project activity or work package.","project_charter":"Report describing the vision, objectives, and formal authorization of the project.","quality_reports":"Reports detailing project quality conformance and performance.","deliverable_status":"Current status of the project's deliverables in relation to the plan.","duration_estimates":"Estimates of duration for each project activity.","cost_management_plan":"Plan defining how project costs will be estimated, budgeted, and controlled.","project_closure_term":"Document formalizing the project closure and any remaining obligations.","risk_management_plan":"Plan defining how risks will be identified, assessed, and managed.","stakeholder_register":"Log listing the stakeholders identified in the project.","resource_requirements":"List of resources needed to perform the project activities.","scope_management_plan":"Plan describing how the project scope will be defined, validated, and controlled.","stakeholder_calendars":"Calendars indicating when stakeholders will be available for the project.","earned_value_management":"Method of tracking project performance based on earned value.","lesson_learned_register":"Record of lessons learned during the project to guide future projects.","project_management_plan":"Plan describing how the project will be executed, monitored, and controlled.","project_scope_statement":"Clear statement of the project scope, its objectives, and major deliverables.","quality_management_plan":"Plan describing how project quality will be planned, assured, and controlled.","benefits_management_plan":"Plan identifying and describing the expected benefits of the project.","resource_management_plan":"Plan describing how project human and physical resources will be managed.","schedule_management_plan":"Plan defining how the project schedule will be developed, maintained, and controlled.","schedule_network_diagram":"Diagram illustrating the relationships between project activities.","work_breakdown_structure":"Hierarchical structure dividing the project scope into smaller parts.","work_performance_reports":"Reports detailing the performance of work activities.","requirement_documentation":"Detailed documentation of the project's requirements.","product_quality_checklists":"Checklists defining criteria to assess product quality.","procurement_management_plan":"Plan describing how acquisitions and procurements will be planned and managed.","stakeholder_engagement_plan":"Plan defining how stakeholders will be engaged and managed in the project.","requirements_management_plan":"Plan describing how requirements will be collected, documented, and managed.","resource_breakdown_structure":"Structure detailing the resources needed for project activities.","team_performance_assessments":"Assessments of team performance throughout the project.","communication_management_plan":"Plan describing how communication will be planned, managed, and controlled in the project.","procurement_statement_of_work":"Document describing details of products or services to be acquired.","general_project_risk_checklist":"General checklist of risks that may impact the project.","closed_procurement_documentation":"Documentation recording procurement closure activities.","project_performance_and_monitoring_report":"Report addressing project performance and its metrics."}